{
  "groups": [
    {
      "title": "Training App",
      "content": [
        {
          "title": "How to sign up?",
          "description": "Download the Sinatra Training App from iOS or Android",
          "image": "graphic/download_graphic.png"
        },
        {
          "title": "I forgot my password, now what?",
          "description": "Click “forgot password” on the login screen, and you’ll receive an email from Sinatra with next steps to proceed. Simply follow the flow to set a new password.",
          "image": "graphic/forgot_graphic.png"
        },
        {
          "title": "What are best practices?",
          "description": "Our best practices content is curated from the pioneers of restaurant service caretakers including ALIC, SGWS and other compliance rules that restaurants should follow for better, safer and faster work environment. "
        },
        {
          "title": "How do I take a quiz?",
          "description": "Each content topic has a quiz button at the bottom of the page. Click “Take Quiz” button to take the quiz, if there is no quiz for a certain topic then button will say “No quiz”."
        },
        {
          "title": "How do I view my scores?",
          "description": "Go to your profile by clicking the profile icon at the top right corner, you quiz results are displayed there."
        }
      ]
    },
    {
      "title": "For Managers",
      "content": [
        {
          "title": "How do employees find their sign up key?",
          "description": "In the Sinatra Training App, you can find an employee sign up key under your profile."
        }
      ]
    },
    {
      "title": "Admin Dashboard",
      "content": [
        {
          "title": "How do I access the dashboard?",
          "description": "There are multiple ways, simplest is to go to the sinata website and click the blue “Merchant login” button. Another way is to directly go to the url “https://sinatra.ai/login”."
        },
        {
          "title": "What are my login credentials?",
          "description": "Your login to the admin dashboard is the same one you used for the registering on the mobile app."
        },
        {
          "title": "What is the employee log?",
          "description": "Here you can see the complete list of all the employees belonging to you organization and manage their access roles as a manager. You can make an employee a manager by simply clicking on the switch button opposite to their name, it will turn blue, to reovke the access use the same button, it will switch the color back to grey."
        },
        {
          "title": "How do I grant manager access?",
          "description": "Go to the “Employee log” tab. You can make an employee a manager by simply clicking on the switch button opposite to their name, it will turn blue, to reovke the access use the same button, it will switch the color back to grey."
        },
        {
          "title": "How to download & access forms?",
          "description": "Once you're in the admin dashboard, all forms are accessible through he FAQ tab and can be immediately downloaded!"
        }
      ]
    }
  ]
}
